[
  {
    "quote": "There are three ways to ultimate success: The first way is to be kind. The second way is to be kind. The third way is to be kind.",
    "author": "Fred Rogers"
  },
  {
    "quote": "There are times when explanations, no matter how reasonable, just don't seem to help.",
    "author": "Fred Rogers"
  },
  {
    "quote": "Discovering the truth about ourselves is a lifetime's work, but it's worth the effort.",
    "author": "Fred Rogers"
  },
  {
    "quote": "The world needs a sense of worth, and it will achieve it only by its people feeling that they are worthwhile.",
    "author": "Fred Rogers"
  },
  {
    "quote": "Forgiveness is a strange thing. It can sometimes be easier to forgive our enemies than our friends. It can be hardest of all to forgive people we love. Like all of life's important coping skills, the ability to forgive and the capacity to let go of resentments most likely take root very early in our lives.",
    "author": "Fred Rogers"
  },
  {
    "quote": "I don't think anyone can grow unless he's loved exactly as he is now, appreciated for what he is rather than what he will be",
    "author": "Fred Rogers"
  },
  {
    "quote": "In times of stress, the best thing we can do for each other is to listen with our ears and our hearts and to be assured that our questions are just as important as our answers.",
    "author": "Fred Rogers"
  },
  {
    "quote": "I feel so strongly that deep and simple is far more essential than shallow and complex.",
    "author": "Fred Rogers"
  },
  {
    "quote": "The only thing evil can't stand is forgiveness.",
    "author": "Fred Rogers"
  },
  {
    "quote": "Taking care is one way to show your love. Another way is letting people take good care of you when you need it.",
    "author":"Fred Rogers"
  },
  {
    "quote": "Let's put a few little highlights in there to make them little rascals just sparkle in the sun.",
    "author": "Bob Ross"
},
{
    "quote": "Every painting is going to be different, and that's what makes it great",
    "author": "Bob Ross"
},
{
    "quote": "Go out and study trees. Make friends with tress",
    "author": "Bob Ross"
},
{
    "quote": "Anything that you try and don't succeed at, if you learn from it, it's not a failure.",
    "author": "Bob Ross"
},
{
    "quote": "This is your world right here and there's no right or wrong.",
    "author": "Bob Ross"
},
{
    "quote": "And let's give this big old tree a friend. Everybody needs a friend.",
    "author": "Bob Ross"
},
{
    "quote": "If painting teaches you nothing else, it teaches you to look at nature.",
    "author": "Bob Ross"
},
{
    "quote": "Let's just dance in a happy little sky today.",
    "author": "Bob Ross"
},
{
    "quote": "Let's make some nice little clouds that just float around and have fun all day.",
    "author": "Bob Ross"
},
{
    "quote": "You can move mountains, rivers, trees -- you can determine what your world is like.",
    "author": "Bob Ross"
},
{
    "quote": "Don't fight it. That's what it's all about. Just relax, be calm, be peaceful, but let it go.",
    "author": "Bob Ross"
},
{
    "quote": "These things live right in your brush-- all you have to do is shake them out...",
    "author": "Bob Ross"
},
{
    "quote": "If a painting makes you happy, then it's good.",
    "author": "Bob Ross"
},
{
    "quote": "Let's not make an almighty mountain. Everybody likes mountains.",
    "author": "Bob Ross"
},
{
    "quote": "Put some excitement in your world.",
    "author": "Bob Ross"
},
{
    "quote": "Clouds are about that freest thing in nature.",
    "author": "Bob Ross"
},
{
    "quote": "Let your imagination be your guide. There are absolutely no limits here.",
    "author": "Bob Ross"
},
{
    "quote": "Spend some time with nature. Let it become your good friend.",
    "author": "Bob Ross"
},
{
    "quote": "Things that just happen are sometimes more beautiful than things you really sit and plan.",
    "author": "Bob Ross"
},
{
    "quote": "Anything that you're willing to practice you can do.",
    "author": "Bob Ross"
},
{
    "quote": "Friends are the most valuable things in the world, and even a little tree needs a friend.",
    "author": "Bob Ross"
},
{
    "quote": "Painting should make you appreciate life and all the beautiful things that are happening around you.",
    "author": "Bob Ross"
},
{
    "quote": "Learn to take advantage of what happens. We call those happy accidents and they can be your best friend.",
    "author": "Bob Ross"
},
{
    "quote": "Just let these big old clouds float around in the sky and have fun.",
    "author": "Bob Ross"
},
{
    "quote": "You have unlimited power here. You can do anything on this canvas, anything...",
    "author": "Bob Ross"
},
{
    "quote": "Anything we don't, we'll turn it into a happy little tree or something.",
    "author": "Bob Ross"
},
{
    "quote": "You have to have dark in order to show light just like in life.",
    "author": "Bob Ross"
},
{
    "quote": "As you know, we don't make mistakes, we just have happy accidents.",
    "author": "Bob Ross"
},
{
    "quote": "Gotta have opposites dark and light, light and dark in painting. It's like in life. Gotta have a little sadness once in a while so you know when the good times come.",
    "author": "Bob Ross"
},
{
    "quote": "Don't be afraid to go out on a limb, because that's where the fruit is!",
    "author": "Bob Ross"
},
{
    "quote": "You can do it! I know you can.",
    "author": "Bob Ross"
},
{
    "quote": "I guess I'm a little weird. I like to talk to trees and animals. That's okay though; I have more fun than most people.",
    "author": "Bob Ross"
},
{
    "quote": "It's so important to do something every day that will make you happy.",
    "author": "Bob Ross"
},
{
    "quote": "We don't laugh because we feel good, we feel good because we laugh.",
    "author": "Bob Ross"
},
{
    "quote": "Didn't you know you had that much power? You can move mountains. You can do anything.",
    "author": "Bob Ross"
},
{
    "quote": "Look around. Look at what we have. Beauty is everywhere -- you only have to look to see it",
    "author": "Bob Ross"
},
{
    "quote": "The secret to doing anything is believing that you can do it. Anything that you believe you can do strong enough, you can do. Anything. As long as you believe.",
    "author": "Bob Ross"
},
{
    "quote": "It's the imperfections that make something beautiful. That's what makes it different and unique from everything else.",
    "author": "Bob Ross"
},
{
    "quote": "Just let go - and fall like a little waterfall",
    "author": "Bob Ross"
},
{
    "quote": "There is immense joy in just watching all the little creatures in nature.",
    "author":"Bob Ross"
}






]
